"Title" = "Genel";
"LaunchAtLogin" = "Girişte başlat";
"CheckForUpdates" = "Güncellemeleri otomatik olarak denetle";
"CheckNow" = "Şimdi denetle";
"Open" = "Açmak:";
"OpenTooltip" = "Uygulamayı açmak için global kısayol tuşu.\nDeğiştiricileri basılı tutarken ana tuşa tekrar basmak listedeki bir sonraki öğeyi seçecektir. Bu modda, değiştirici tuşların bırakılması seçimi onaylayacak ve açılır pencereyi kapatacaktır.\nVarsayılan: ⇧⌘C.";
"Pin" = "İğnelemek:";
"PinTooltip" = "Geçmiş öğesini sabitlemek için kısayol düğmesi.\nVarsayılan: ⌥P.";
"Delete" = "Silmek:";
"DeleteTooltip" = "Geçmiş öğesini silmek için kısayol düğmesi.\nVarsayılan: ⌥⌫.";
"ShowPreview" = "Önizleme:";
"ShowPreviewTooltip" = "Ek bilgilerle önizleme göster.\nVarsayılan: ⌃Space.";
"Behavior" = "Davranış:";
"PasteAutomatically" = "Otomatik olarak yapıştır";
"PasteWithoutFormatting" = "Biçimlendirme olmadan yapıştır";
"Modifiers" = "Ögeyi seçme davranışını özelleştirin:\n• Ögeyi kopyalamak için %@'a basılıyken seçin.\n• Ögeyi kopyalayıp yopıştırmak için %@'a basılıyken seçin.\n• Ögeyi kopyalamak, biçimlendirmesini temizlemek ve yapıştırmak için %@'e basılıyken seçin.";
"Search" = "Arama:";
"Exact" = "Kesin";
"Fuzzy" = "Bulanık";
"Regex" = "Düzenli ifadeler";
"Mixed" = "Karışık";
"NotificationsAndSounds" = "Bildirimler ve sesler 􀱁";
